Repository: sujan0991/GO11
Catalog: *.lproj/Localizable.strings
Languages: bn

source: Home
bn: হোম

source: My Contest
bn: মাই কন্টেস্ট

source: Profile
bn: প্রোফাইল

source: More
bn: অন্যান্য

source: Login
bn: লগইন

source: LOGIN
bn: লগইন

source: Logout
bn: লগ আউট

source: Sign Up
bn: সাইন আপ

source: SIGN UP
bn: সাইন আপ

source: Name
bn: আপনার নাম

source: Email Address
bn: ইমেইল

source: Password
bn: পাসওয়ার্ড

source: Confirm Password
bn: কনফার্ম পাসওয়ার্ড

source: Referral Code (Optional)
bn: রেফারেল কোড (ঐচ্ছিক)

source: Phone Number
bn: ফোন নাম্বার

source: Please fill phone number
bn: সঠিক ফোন নাম্বার দিন

source: Please fill out your name
bn: আপনার নাম টাইপ করুন

source: Please fill password
bn: পাসওয়ার্ড টাইপ করুন

source: Please confirm your password
bn: পাসওয়ার্ড কনফার্ম করুন

source: Confirm password didn't match!
bn: আপনার কনফার্ম পাসওয়ার্ড মিলছে না!

source: Password should at least 6 characters
bn: পাসওয়ার্ড কমপক্ষে ৬ ক্যারেক্টার এর হতে হবে

source: Name cannot contain special character/number
bn: নামে স্পেশাল ক্যারেক্টার/নাম্বার দেওয়া যাবে না

source: Verify Mobile Number
bn: ভেরিফাই মোবাইল নাম্বার

source: Already have account?
bn: অলরেডি আপনার অ্যাকাউন্ট আছে?

source: Forgot Password?
bn: পাসওয়ার্ড ভুলে গেছেন?

source: Don't have any account?
bn: আপনার একাউন্ট রেজিস্টার করা নেই?

source: FORGOT PASSWORD
bn: পাসওয়ার্ড ভুলে গেছেন

source: Please write your GO11 registered email address to get generated password. You will be using it while Logging into GO11.
bn: আপনি GO11 এ যে ইমেইল দিয়ে রেজিস্ট্রেশন করেছিলেন সেটা লিখুন। আপনার ইমেইলে একটা নতুন পাসওয়ার্ড যাবে। সেই পাসওয়ার্ড ব্যবহার করে আপনি লগইন করতে পারবেন।

source: Request to reset password
bn: পাসওয়ার্ড রিসেট করুন

source: You are not logged in. You have to Login or Sign Up to perform your desired action.
bn: আপনি লগইন করা নেই। আপনি যেটা দেখতে চাচ্ছেন বা করতে চাচ্ছেন সেটার জন্য আপনাকে লগইন বা সাইন আপ করতে হবে।

source: SELECT A MATCH
bn: ম্যাচ সিলেক্ট করুন

source: Change Language
bn: ভাষা পরিবর্তন

source: %@ Left
bn: %@ বাকি

source: CONTESTS
bn: সকল কন্টেস্ট

source: Total Prize
bn: সর্বমোট পুরস্কার

source: Entry %d
bn: এন্ট্রি %d

source: Entry %@
bn: এন্ট্রি %@

source: Entry Free
bn: এন্ট্রি ফ্রি

source: Total %@ Winners
bn: সর্বমোট %@ জন বিজয়ী

source: %@ Team Joined
bn: %@ টিম জয়েন করেছে

source: %@ Spots Left
bn: %@ স্পট বাকী আছে

source: JOIN
bn: জয়েন করুন

source: CREATED TEAMS
bn: বানানো টিম

source: JOINED CONTESTS
bn: জয়েন করা কন্টেস্ট

source: You have to Login or Sign Up to join any contest. Before joining contests you can create your own Fantasy Team. Please Login or Sign Up to prove your skill
bn: কন্টেস্টে জয়েন করতে হলে আপনাকে লগইন বা সাইন আপ করতে হবে। আর কন্টেস্টে জয়েন করার আগে আপনাকে আপনার ফ্যান্টাসি টিম বানাতে হবে। লগ ইন বা সাইন আপ করুন আর আপনার স্কিল দেখান সবাইকে।

source: You have to Login to view your own wallet. Please Login or Sign Up to prove your skill.
bn: আপনার প্রোফাইলে কত কয়েন বা টাকা জমা আছে সেটা দেখতে লগইন বা সাইন আপ করুন।

source: TOTAL BALANCE
bn: টোটাল ব্যালেন্স

source: Total Coins
bn: টোটাল কয়েন

source: Total Winnings
bn: টোটাল জিতেছেন

source: ADD MORE COINS
bn: কয়েন কিনুন

source: CREATE YOUR TEAM
bn: আপনার টিম বানান

source: We provide upcoming match schedule based on your preferences. No upcoming match of that priority is available now.
bn: সকল ইউজার দের পছন্দ অনুযায়ী এখানে ম্যাচ পাবলিশ করা হয় এবং সেই ম্যাচ গুলোর কন্টেস্ট দেয়া হয়। এই মূহুর্তে সেই টাইপের ম্যাচ নেই তাই এখান আপকামিং ম্যাচ লিস্টে পাবলিশ হয়নি

source: You haven't join any upcoming contests. Join the upcoming match contests and prove your skills.
bn: আপনি এই ম্যাচের কোন কোন কন্টেস্টে জয়েন করেন নাই। আপকামিং ম্যাচ লিস্ট থেকে ম্যাচ সিলেক্ট করে কন্টেস্ট জয়েন করুন আর আপনার স্কিল দেখান

source: You haven't join any live contests. Join the upcoming match contests and prove your skills.
bn: আপনি এই ম্যাচের কোন কোন কন্টেস্টে জয়েন করেন নাই। আপকামিং ম্যাচ লিস্ট থেকে ম্যাচ সিলেক্ট করে কন্টেস্ট জয়েন করুন আর আপনার স্কিল দেখান

source: You haven't joined this contest. You can see details of this Contest and LeaderBoard after joining this Contest before Match begins.
bn: আপনি এই কন্টেস্টে জয়েন করেন নাই। কন্টেস্ট এর লিডারবোর্ড দেখতে হলে আপনাকে এই কন্টেস্টে জয়েন করতে হবে

source: Max 7 Players From a Team
bn: সর্বোচ্চ ৭ জন প্লেয়ার একটা দল থেকে

source: Players
bn: প্লেয়ারস

source: PLAYERS
bn: প্লেয়ারস

source: CREDITS
bn: ক্রেডিট

source: Credits Left
bn: বাকি ক্রেডিট

source: Pick 1-4 Wicket-Keepers
bn: ১-৪ জন উইকেট-কিপার নিন

source: Pick 3-6 Batsmen
bn: ৩-৬ জন ব্যাটসম্যান নিন

source: Pick 1-4 All-Rounders
bn: ১-৪ জন অল-রাউন্ডার নিন

source: Pick 3-6 Bowlers
bn: ৩-৬ জন বোলার নিন

source: Your squad can not cross 11 players
bn: আপনি ১১ জনের বেশি প্লেয়ার নিতে পারবেন না

source: Total credit value can not be greater than 100
bn: টোটাল ১০০ ক্রেডিট এর মধ্যেই ১১ জন প্লেয়ার নিতে হবে

source: Not more than 6 Batsmen
bn: ৬ জন ব্যাটসম্যান এর বেশি না

source: Not more than 4 All Rounders
bn: ৪ জন অল রাউন্ডারের বেশি না

source: Not more than 6 Bowlers
bn: ৬ জন বোলারের বেশি না

source: Not more than 4 Wicket Keeper
bn: ৪ জন উইকেট কিপার এর বেশি না

source: Not more than 7 players from any team
bn: যেকোন এক টিম থেকে ৭ জন প্লেয়ারের বেশি না

source: Minimum 1 All Rounder
bn: সর্বনিম্ন ১ জন অল রাউন্ডার

source: Minimum 3 Bowlers
bn: সর্বনিম্ন ৩ জন বোলার

source: Minimum 3 Batsmen
bn: সর্বনিম্ন ৩ জন ব্যাটসম্যান

source: Minimum 1 Wicket Keeper
bn: সর্বনিম্ন ১ জন উইকেট কিপার

source: Preview Team
bn: প্রিভিউ টিম

source: CHOOSE CAPTAIN (C) & VICE CAPTAIN (VC)
bn: ক্যাপ্টেন (C) এবং ভাইস-ক্যাপ্টেন (VC) সিলেকশন

source: Your Captain gets 2x points & Vice Captain gets 1.5x points
bn: আপনার ক্যাপ্টেন দ্বিগুণ এবং ভাইস-ক্যাপ্টেন দেড়গুণ পয়েন্ট পাবে

source: You Must Select a Captain
bn: আপনাকে একজন ক্যাপ্টেন সিলেক্ট করতে হবে

source: You Must Select a Vice Captain
bn: আপনাকে একজন ভাইস-ক্যাপ্টেন সিলেক্ট করতে হবে

source: Please provide a name for your team
bn: আপনার দলের নাম দিতে হবে

source: Your Team Name
bn: আপনার দলের নাম

source: CONFIRMATION
bn: কনফার্মেশন

source: Your total coins = %@
bn: আপনার টোটাল কয়েন = %@

source: To Pay
bn: পে করবেন

source: Entry
bn: এন্ট্রি

source: Apply Free Contest
bn: অ্যাপ্লাই ফ্রি কন্টেস্ট

source: JOIN CONTEST
bn: কন্টেস্টে জয়েন করুন

source: You don't have enough coins
bn: আপনার পর্যাপ্ত পরিমাণ কয়েন নেই

source: BUY COINS
bn: কয়েন কিনুন

source: 1 BDT
bn: ১ টাকা

source: SELECT YOUR TEAM
bn: আপনার টিম সিলেক্ট করুন

source: CAPTAIN
bn: ক্যাপ্টেন

source: VICE-CAPTAIN
bn: ভাইস-ক্যাপ্টেন

source: CHOOSE TEAM
bn: টিম সিলেক্ট করুন

source: Available free contests = %@
bn: আপনার অব্যবহৃত ফ্রি কন্টেস্ট = %@

source: Total Joined Contest
bn: টোটাল জয়েন করা কন্টেস্ট

source: COMPLETED
bn: কমপ্লিটেড

source: IN PROGRESS
bn: চলমান

source: MY CONTESTS
bn: মাই কন্টেস্ট

source: MY TEAMS
bn: আমার সব টিম

source: Create Another Team
bn: আরেকটি টিম বানান

source: TEAM PREVIEW
bn: টিম প্রিভিউ

source: Batsman
bn: ব্যাটসম্যান

source: All rounders
bn: অল রাউন্ডার

source: Bowlers
bn: বোলার

source: Wicket Keeper
bn: উইকেট কিপার

source: Maximum 24 Character
bn: সর্বোচ্চ ২৪ ক্যারেক্টার

source: Save Your Team
bn: টিম সেভ করুন

source: Your available free contests = %@
bn: আপনার অব্যবহৃত ফ্রি কন্টেস্ট = %@ টি

source: Account Info
bn: একাউন্ট তথ্য

source: Deposited Coins
bn: টোটাল জমাকৃত কয়েন

source: Winning Amount
bn: টোটাল জিতেছেন

source: Pending Withdraw
bn: পেন্ডিং প্রাইজ

source: ADD COINS
bn: কয়েন কিনুন

source: WITHDRAW PRIZE
bn: প্রাইজ তুলুন

source: REDEEM COINS
bn: কয়েন রিডিম

source: REFER TO A FRIEND
bn: আপনার বন্ধুকে রেফার করুন

source: Playing History
bn: আপনার খেলার হিস্টোরি

source: Contests
bn: কন্টেস্ট

source: Top Rank
bn: সর্বোচ্চ র‍্যাংক

source: Matches
bn: সকল ম্যাচ

source: Personal Details
bn: ব্যাক্তিগত তথ্য

source: Full Profile
bn: এডিট প্রোফাইল

source: Verify Your Profile!
bn: প্রোফাইল ভেরিফাই করুন

source: Verified Profile
bn: আপনার প্রোফাইল ভেরিফায়েড

source: Profile Verification Pending!
bn: প্রোফাইল ভেরিফিকেশন পেন্ডিং!

source: Share your referral code with your friends and get your offer
bn: আপনার রেফারেল কোড বন্ধুদের সাথে শেয়ার করে আপনি ও আপনার বন্ধু উপভোগ করুন বোনাস অফার

source: Share Your Code
bn: কোড শেয়ার করুন

source: How it Works?
bn: রেফারেল কিভাবে কাজ করে?

source: STEP 01
bn: স্টেপ ১

source: Share your referral code with your friends. Encourage to use your code when signing up in GO11.
bn: আপনার রেফারেল কোড বন্ধুদের সাথে শেয়ার করুন। তাদের উৎসাহ দিন আর আপনার রেফারেল কোড দিয়ে GO11 এ সাইন আপ করে কন্টেস্টে জয়েন করতে বলুন।

source: STEP 02
bn: স্টেপ ২

source: MY REFERRALS
bn: আমার রেফারেল

source: VERIFY YOUR PROFILE
bn: প্রোফাইল ভেরিফাই করুন

source: To verify your profile, you need to provide any one of these mentioned Govt. issued ID i.e. NID, Driving License, Passport, Birth Certificate.You need to upload the photo of both the front and back side of the ID. For Passport you can upload the main page and address page in a single image.
bn: আপনার প্রোফাইল ভেরিফাই করতে আপনার ভোটার আইডি কার্ড অথবা পাসপোর্ট অথবা জন্ম নিবন্ধন অথবা ড্রাইভিং লাইসেন্স এগুলোর যেকোন একটির সামনের ও পিছনের ছবি আপলোড করুন। তবে পাসপোর্ট বা জন্ম নিবন্ধনের ক্ষেত্রে দুই সাইডের ছবি লাগবে না শুধু মূল পাতার ছবি দিলেই হবে

source: SELECT IMAGE
bn: সিলেক্ট ইমেজ

source: Front Side Image
bn: সামনের সাইডের ছবি

source: Back Side Image
bn: পিছনের সাইডের ছবি

source: Please upload one image at least!
bn: প্লিজ অন্তত একটি ছবি আপলোড করুন!

source: 1 BDT = 50 Coins
bn: ১ টাকা = ৫০ কয়েন

source: Write amount in BDT to buy Coins
bn: যত টাকার কয়েন কিনতে চান সেটা লিখুন

source: Available Coin Packs
bn: সকল Available কয়েন প্যাকেজ

source: Payment Methods
bn: পেমেন্ট মেথড

source: bKash Digital Payment
bn: bKash ডিজিটাল পেমেন্ট

source: Credit/Debit Cards/Mobile Banking/Online Banking
bn: ক্রেডিট/ডেবিট কার্ড/মোবাইল ব্যাংকিং/অনলাইন ব্যাংকিং

source: PAY NOW
bn: পে করুন

source: PERSONAL DETAILS
bn: ব্যাক্তিগত তথ্য

source: Old Password
bn: পুরনো পাসওয়ার্ড দিন

source: New Password
bn: নতুন পাসওয়ার্ড দিন

source: Cancel
bn: বাতিল

source: Change
bn: পরিবর্তন

source: Change Password
bn: পাসওয়ার্ড পরিবর্তন

source: Date of Birth
bn: জন্মতারিখ(dd.mm.yy)

source: Male
bn: পুরুষ

source: Female
bn: মহিলা

source: Mailing Address
bn: চিঠি পাঠানোর ঠিকানা

source: City
bn: জেলা শহর

source: Zipcode
bn: পোষ্টকোড

source: UPDATE PROFILE
bn: আপডেট প্রোফাইল

source: REDEEM COIN
bn: কয়েন রিডিম

source: Amount in BDT
bn: টাকার পরিমাণ

source: Redeem Coins
bn: কয়েন রিডিম

source: Use cash to redeem coins instantly!
bn: আপনার প্রোফাইলে থাকা টাকাকে কয়েনে কনভার্ট করুন সহজেই!

source: The amount in BDT you would mention here will add the equivalent amount of coins in your profile.
bn: আপনি এখানে যত টাকা এর পরিমাণ লিখবেন সেই টাকার সমপরিমাণ কয়েন আপনার প্রোফাইলে জমা হয়ে যাবে

source: WITHDRAW REQUEST
bn: প্রাইজ তুলুন

source: Personal bKash phone number
bn: বিকাশ পার্সোনাল ফোন নাম্বার

source: Send Withdraw Request
bn: প্রাইজ তোলার রিকুয়েস্ট করুন

source: Cash-Withdrawl!
bn: প্রাইজ তুলুন!

source: The minimum withdrawal amount is 250 BDT and the maximum amount is 4999 BDT.
bn: সর্বনিম্ন ২৫০ টাকা প্রাইজ হিসেবে তুলতে পারবেন এবং সর্বোচ্চ ৪৯৯৯ টাকা প্রাইজ হিসেবে তুলতে পারবেন।

source: Personal Bkash number is needed while withdrawing the money.
bn: যেই পার্সোনাল বিকাশ নাম্বারে প্রাইজ এর টাকা পেতে চাচ্ছেন সেটা দিন।

source: COIN PURCHASE
bn: কয়েন ক্রয়

source: Payment successfull
bn: আপনার পেমেন্ট সফল হয়েছে!

source: SELECT YOUR AVATAR
bn: আপনার এভাটার বেছে নিন

source: UPDATE AVATAR
bn: আপডেট এভাটার

source: YOUR FEEDBACK
bn: আপনার মতামত

source: Write your feedback message
bn: আপনার মতামত লিখুন

source: Send Your Feedback
bn: আপনার মতামত পাঠান

source: MORE
bn: অন্যান্য

source: How to Play
bn: কিভাবে খেলব

source: FAQs
bn: বহুল জিজ্ঞাসিত প্রশ্নগুলো

source: Team Select & Scoring
bn: টিম বানানো এবং প্লেয়ারদের পয়েন্টস

source: Terms & Conditions
bn: GO11 এর সকল শর্তাবলী

source: Privacy Policy
bn: প্রাইভেসি পলিসি

source: About Us
bn: আমাদের সম্পর্কে

source: Watch How To Play
bn: ভিডিও টিউটোরিয়াল দেখুন

source: Write Your Feedback
bn: আপনার মতামত পাঠান

source: TEAM SELECT & SCORING
bn: টিম বানানো এবং প্লেয়ারদের পয়েন্টস

source: CONTEST LEADERBOARD
bn: কন্টেস্ট লিডারবোর্ড

source: The result will be published when the match ends!
bn: ম্যাচ শেষ হলে ফলাফল প্রকাশ করা হবে

source: RANK
bn: র‍্যাংক

source: POINTS
bn: পয়েন্টস

source: ALL PLAYERS RANK & POINTS
bn: সব প্লেয়ারের র‍্যাংক এবং পয়েন্টস

source: POINTS BREAKDOWN
bn: পয়েন্টস ব্রেকডাউন

source: PLAYER INFO
bn: প্লেয়ারের তথ্য

source: Total Points
bn: টোটাল পয়েন্টস

source: Events
bn: ইভেন্টস

source: Earned Points
bn: পয়েন্টস

source: Some criteria of player points breakdown is not listed here to avoid calculation complexity. You can check the full scoring point system by clicking top right 'Question Mark' icon.
bn: প্লেয়ার পয়েন্ট পাবে এমন কিছু ইভেন্ট এখানে সরাসরি দেয়া নাই ক্যাককুলেশন জনিত জটিলতা এড়ানোর জন্য। আপনি সম্পূর্ন পয়েন্ট স্কোরিং সিস্টেম জানতে এই স্ক্রিনের উপরে ডানের কোশ্চেন মার্ক আইকন এ ক্লিক করুন।

source: Your Profile Is Blocked!
bn: আপনার প্রোফাইল ব্লকড!

source: Your profile has been blocked! To know about reason of blocking or to resolve the matter please message to our facebook page https://www.facebook.com/gameof11/ . GO11 support team will guide you for further procedure.
bn: আপনার প্রোফাইল ব্লক করা হয়েছে! প্লিজ আমাদের ফেসবুক পেইজে https://www.facebook.com/gameof11/ মেসেজ করুন বিস্তারিত জানতে। GO11 টিম আপনাকে অবশ্যই পরবর্তী হেল্প করবে যদি আপনার সমস্যা সমাধান করবার মত হয়।

source: Something went wrong! Please try again
bn: হয়ত কোথাও সমস্যা হচ্ছে! প্লিজ, আবার চেষ্টা করুন।

source: Your payment to buy Coins was Successful. Now please choose from your created Teams and join contest
bn: কয়েন কেনার জন্য আপনার পেমেন্ট টি সফল হয়েছে।এখন আপনি আপনার বানানো ফ্যান্টাসি দল থেকে সিলেক্ট করে কন্টেস্ট এ জয়েন করুন।

source: Your payment to buy Coins was Successful.
bn: কয়েন কেনার জন্য আপনার পেমেন্ট টি সফল হয়েছে।

source: Please verify your profile first to withdraw your winnings
bn: আপনার প্রাইজ তোলার রিকুয়েস্ট করার আগে প্লিজ আপনার প্রোফাইল ভেরিফাই করুন

source: Contest joining time not ended yet. After ending contest joining time you will be able to see other participant's player info with total points earned
bn: এই ম্যাচের কন্টেস্ট জয়েনের সময় এখনো শেষ হয়নি। কন্টেস্ট জয়েনের সময় শেষ হবার পর আপনি অন্য ইউজারদের ফ্যান্টাসি টিম, তারা কোন কোন প্লেয়ারদের নিয়েছে এবং সেইসব প্লেয়ারদের পয়েন্টস দেখতে পারবেন।

source: Each player's detailed points breakdown will be available when the match is completed and the completion of reviewing and updating individual players point calculation via our web server
bn: প্রতিটা প্লেয়ার পাওয়া পয়েন্টেসের বিস্তারিত ব্রেকডাউন ম্যাচ শেষ হবার পর আমাদের সার্ভারে ঠিকমত রিভিউ এবং আপডেটে হয়ে গেলেই দেখতে পারবেন।

source: Do you really want to exit? Your fantasy team changes will be discarded.
bn: এই স্ক্রিন থেকে বের হতে চাচ্ছেন? আপনার এই স্ক্রিনের ফ্যান্টাসি টিম রিলেটেড সব সিলেকশন বা পরিবর্তন মুছে যাবে।

source: You do not have enough money to redeem
bn: কয়েন এ কনভার্ট করতে আপনার পর্যাপ্ত টাকা নেই!

source: You do not have enough money to withdraw.
bn: আপনার প্রাইজ তোলার মত পর্যাপ্ত টাকা নেই!

source: New update is available.
bn: নতুন আপডেট ব্যবহারযোগ্য।

source: Pick 1 Goal-Keeper
bn: ১ জন গোল-কিপার নিন

source: Pick 3-5 Defenders
bn: ৩-৫ জন ডিফেন্ডার নিন

source: Pick 3-5 Midfielders
bn: ৩-৫ জন মিডফিল্ডার নিন

source: Pick 1-3 Strikers
bn: ১-৩ জন স্ট্রাইকার নিন

source: Not more than 5 Defenders
bn: ৫ জন ডিফেন্ডার এর বেশি না

source: Minimum 3 Midfielders
bn: সর্বনিম্ন ৩ জন মিডফিল্ডার

source: Minimum 1 Striker
bn: সর্বনিম্ন ১ জন স্ট্রাইকার

source: Minimum 1 Goal Keeper
bn: সর্বনিম্ন ১ জন গোল-কিপার

source: Not more than 1 Goal Keeper
bn: ১ জন গোল-কিপার এর বেশি না

source: Minimum 3 Defenders
bn: সর্বনিম্ন ৩ জন ডিফেন্ডার

source: Not more than 5 Midfielders
bn: ৫ জন মিডফিল্ডার এর বেশি না

source: Not more than 3 Strikers
bn: ৩ জন স্ট্রাইকার এর বেশি না
